[
  {
    "section": "제1장",
    "title": "제1조(목적)",
    "content": "이 취업규칙은 주식회사 리모 사원의 채용 · 복무 및 근로조건 등에    관한 사항을 정함을 목적으로 한다."
  },
  {
    "section": "제1장",
    "title": "제2조(적용범위)",
    "content": "① 이 취업규칙(이하 “규칙”이라 한다)은 주식회사  리모  (이하    “회사”라 한다)에 근무하는 사원에게 적용한다.    ② 사원의 복무 및 근로조건에 관하여 법령, 단체협약  또는  이  규칙  이외의    다른 회사규정에 별도로 정한  경우를  제외하고는  이  규칙이  정하는  바에    따른다."
  },
  {
    "section": "제1장",
    "title": "제3조(사원의 정의)",
    "content": "이 규칙에서 “사원”이라  함은  회사와  근로계약을  체결한    무기계약사원과 기간제사원을 말하며, 단시간사원은 제외한다."
  },
  {
    "section": "제1장",
    "title": "제4조(차별금지)",
    "content": "회사는   사원의   모집·채용,   임금·복리후생,   교육·훈련,    배치·전보·승진, 퇴직·해고·정년에 있어서 합리적인 이유  없이  성별,  연령,    신앙, 사회적 신분, 출신지역, 학력, 출신학교, 혼인임신출산 또는 병력(病歷)    등을 이유로 차별하지 않는다."
  },
  {
    "section": "제2장",
    "title": "제5조(채용)",
    "content": "① 회사에 입사를 지원하는 자는 다음 각  호의  서류를  제출하여야    한다.     1. 이력서 (사진포함) 1통     2. 자기소개서 1통     3. 이력서 기재된 증명서 사본 각 1부       (최종학력성적증명서, 졸업증명서, 수료증, 면허증, 자격증 등)     4. 기타 회사에서 요구서류 각 1부       (포트폴리오 등)"
  },
  {
    "section": "제2장",
    "title": "제6조(근로계약)",
    "content": "① 회사는 채용이 확정된 자와 근로계약을 체결할  때에는  다음    각 호의 내용을 해당자에게 명확히 제시한다.     1. 임금     2. 소정근로시간, 휴게시간     3. 휴일     4. 연차유급휴가     5. 취업의 장소 및 종사하여야 할 업무에 관한 사항     6. 근로계약기간(기간제사원에 한정한다)     7. 근로기준법 제93조제1호부터 제12호까지에 해당하는 내용     ② 회사는 근로계약을 체결함과 동시에 다음 각 호의 내용을  적은  근로계약서    1부를 근로계약을 체결한 사원에게 내어 준다. 이 경우  회사는  해당  사원의    동의 하에 이를 해당 사원의 상용 이메일,  사내  메일  등  전자적  방법으로    송부할 수 있다.     1. 임금의 구성항목, 계산방법, 지급방법     2. 소정근로시간, 휴게시간     3. 휴일     4. 연차유급휴가     5. 취업의 장소 및 종사하여야 할 업무에 관한 사항     6. 근로계약기간(기간제사원에 한정한다)     ③ 회사는 근로계약 체결 시 제1항의 일부 내용을 대신하기 위한 것임을 명확히    밝히면서 해당 내용이 적시된 취업규칙을 제시할 수 있고, 제2항의 일부내용을    대신하기 위한 것임을 명확히 밝히면서 해당 내용이 적시된 취업규칙을 교부할    수 있다."
  },
  {
    "section": "제2장",
    "title": "제7조(수습기간)",
    "content": "① 신규로 채용된 자는 최초로 근무를 개시한 날부터 3개월 미만    수습기간으로 한다.     ② 제1항의 수습기간은 근속년수에  포함하되,  수습을  시작한  날부터  3개월    이내의 기간은 평균임금산정기간에는 포함하지 아니한다.     ③ 수습기간의 급여는 정규직보다 적게(월 급여의 90%  및  최저임금  90%이상)    지급할 수 있다. 단, 신규 채용자 중 수습기간이 불필요하다고 인정되는  자에    대하여는 수습기간을 두지 아니하거나 그 기간을 단축할 수 있다."
  },
  {
    "section": "제3장",
    "title": "제8조(복무의무)",
    "content": "사원은 다음 각 호의 사항을 준수하여야 한다.     1. 사원은 맡은바 직무를 충실히 수행하여야 한다.     2. 사원은 직무상 지득한 비밀을  엄수하고  회사  기밀을  누설해서는  아니       된다.     3. 사원은 회사의 제반규정을 준수하고 상사의 정당한 직무상 지시에  따라야       한다.     4. 사원은 사원으로서 품위를 손상하거나 회사의 명예를  실추시키는  행위를       하여서는 아니 된다.     5. 사원은 그밖에 제1호부터 제4호까지 규정에 준하는 행위를 하여서는  아니       된다."
  },
  {
    "section": "제3장",
    "title": "제9조(출근, 결근)",
    "content": "① 사원은 업무시간 시작 전까지 출근하여 업무에 임할 준비를    하여 정상적인 업무수행에 차질이 없도록 하여야 한다.     ② 질병이나 그  밖의  부득이한  사유로  결근하고자  하는  경우에는  사전에    소속부서의 장의 승인을 받아야 한다. 다만, 불가피한 사유로  사전에  승인을    받을 수 없는 경우에는 결근 당일에라도 그 사유를 명확히 하여  사후  승인을    받아야  하며  정당한  이유  없이  이러한  절차를  이행하지  아니한   경우    무단결근을 한 것으로 본다.     ③ 직원이 결근한 경우 해당 시간에 대한 임금은 무급으로  처리함을  원칙으로    한다."
  },
  {
    "section": "제3장",
    "title": "제10조(지각 · 조퇴 및 외출)",
    "content": "① 사원은 질병 그 밖의 부득이한 사유로  지각하게    되는 경우에는 사전에 부서의 장 또는 직근 상급자에게 알려야 하며, 부득이한    사정으로 사전에 알릴 수  없는  경우에는  사후에라도  지체없이  이  사실을    알려야 한다.     ② 사원은 근로시간 중에는 사적인 용무를 이유로 근무 장소를 이탈할 수 없다.    다만, 질병이나 그 밖의 부득이한  사유가  있는  경우에는  소속부서의  장의    승인을 받아 조퇴 또는 외출할 수 있다.     ③ 사원이 지각 ,  조퇴 또는 외출한 시간은 무급으로 처리함을 원칙으로 한다."
  },
  {
    "section": "제3장",
    "title": "제11조(공민권행사 및 공의 직무 수행)",
    "content": "① 회사는 사원이 근무시간  중  선거권,    그 밖의 공민권을 행사하거나 공(公)의 직무를 수행하기 위하여 필요한 시간을    청구할 경우 이를 거부할 수 없으며, 그 시간은 유급으로 처리한다.    ② 회사는 제1항의 권리 행사나 공(公)의 직무를 수행하는데 지장이 없는  범위    내에서 사원이 청구한 시간을 변경할 수 있다."
  },
  {
    "section": "제3장",
    "title": "제12조(출장)",
    "content": "① 회사는 업무수행을 위하여 필요한 경우 사원에게 출장을 명할 수    있다.     ② 회사는 행선지별 여비, 숙박비, 현지교통비 등 출장비용을 실비 범위 내에서    지급한다."
  },
  {
    "section": "제4장",
    "title": "제13조(배치, 전직, 승진)",
    "content": "① 회사는 사원의 능력,  적성,  경력  등을  고려하여    부서의 배치, 전직, 승진 등 인사발령을 하며, 사원은 정당한 사유 없이  이를    거부할 수 없다.     ② 회사는 제1항에 따른 인사발령을 할 때 합리적인 이유 없이 남녀를 차별하지    아니한다.     ③ 제1항에 따른 인사발령의 기준 등 필요한 사항에 대하여는 별도의  규정으로    정한다.                                  제2절 휴직 및 복직"
  },
  {
    "section": "제4장",
    "title": "제14조(휴직사유 및 기간)",
    "content": "사원은 다음 각 호의 어느  하나에  해당하는  사유로    휴직을 원하는 경우 다음  각  호의  구분에  따른  기간을  고려하여  휴직을    시작하려는 날의 30일 전까지 회사에  휴직원을  제출하여야  한다.  이  경우    제3호에 따른 휴직 외에는 무급을 원칙으로 한다.     1. 업무 외 질병, 부상, 장애 등으로 장기  요양이  필요할  때:  필요하다고      인정되는 기간     2. 병역법에 따른 병역 복무를 마치기 위하여 징집 또는 소집된  경우:  징집      또는 소집기간     3. 회사가 지정하는 국내외 연구기관 또는 교육기관 등에서  연수,  직무훈련      등을 하게 된 경우: 필요하다고 인정되는 기간"
  },
  {
    "section": "제4장",
    "title": "제15조(육아휴직)",
    "content": "① 회사는 임신 중인 여성 사원이 모성을  보호하거나  만  8세    이하 또는 초등학교 2학년 이하의 자녀(입양한 자녀를 포함한다)를 가진  남녀    사원이  그  자녀의  양육을  위하여  육아휴직을  청구하는  경우에는   이를    허용한다. 단, 계속 근로한 기간이 6개월 미만인 경우에는 허용하지  않을  수    있다.   ② 육아휴직 기간은 1년 이내로 한다.   ③ 회사는 육아휴직을 이유로 해고나 그 밖의 불리한 처우를 하지 않으며  특히      육아휴직기간에는 해고하지 아니한다.   ④  회사는   사원이   육아휴직을   사용할   경우   고용보험법령이   정하는      육아휴직급여를 받을 수 있도록 증빙서류를 제공하는 등 적극 협조한다."
  },
  {
    "section": "제4장",
    "title": "제16조(가족돌봄휴직 등)",
    "content": "① 회사는 사원이 부모, 배우자,  자녀  또는  배우자의    부모,  조부모,  손자녀까지  포함(이하  \"가족\"이라  한다)의  질병,   사고,    노령으로  인하여  그  가족을  돌보기  위한  휴직(이하  \"가족돌봄휴직\"이라    한다)을  신청하는  경우  이를  허용하여야  한다.  다만,  대체인력  채용이    불가능한 경우, 정상적인  사업  운영에  중대한  지장을  초래하는  경우  등    남녀고용평등법 시행령으로 정하는 경우에는 그러하지 아니하다.     ② 회사는 사원이 가족(조부모 또는 손자녀의 경우 사원 본인 외에도  직계비속    또는 직계존속이 있는 등 대통령령으로 정하는  경우는  제외)의  질병,  노령    또는 자녀의 양육으로 인하여 긴급하게  그  가족을  돌보기  위한  휴가(이하    “가족돌봄휴가”라 한다)를 신청하는 경우 이를  허용해야  한다.  단,  사원이    청구한 시기에 가족돌봄휴가를 주는 것이 정상적인 사업 운영에 중대한 지장을    초래하는 경우에는 사원과 협의하여 그 시기를 변경할 수 있다.     ③ 제1항  단서에  따라  가족돌봄휴직을  허용하지  아니하는  경우에는  해당    사원에게 그 사유를 서면으로 통보하고, 다음 각 호의 어느  하나에  해당하는    조치를 하도록 노력하여야 한다.     1. 업무를 시작하고 마치는 시간 조정     2. 연장근로의 제한     3. 근로시간의 단축, 탄력적 운영 등 근로시간의 조정     4. 그 밖에 사업장 사정에 맞는 지원조치     ④ 가족돌봄휴직 및  가족돌봄휴가의  사용기간과  분할횟수는  다음  각  호에    따른다.     1. 가족돌봄휴직 기간은 연간 최장 90일로  하며,  이를  나누어  사용할  수       있다. 이 경우 나누어 사용하는 1회의 기간은 30일 이상이 되어야 한다.     2. 가족돌봄휴가 기간은 연간 최장 10일로 하며, 일단위로 사용할  수  있다.       단, 가족돌봄휴가기간은 가족돌봄휴직기간에 포함된다.     ⑤ 회사는 가족돌봄휴직 또는 가족돌봄휴가를 이유로 해당  사원을  해고하거나    근로조건을 악화시키는 등 불리한 처우를 하여서는 아니 된다.     ⑥ 가족돌봄휴직 기간은 근속기간에 포함한다. 다만, 근로기준법  제2조  제1항    제6호에 따른 평균임금 산정기간에서는 제외한다.     ⑥ 회사는 소속 사원이 건전하게 직장과 가정을 유지하는 데에  도움이  될  수    있도록 필요한 심리상담 서비스를 제공하도록 노력하여야 한다.     ⑦ 회사는 다음 각 호와 같은 경우에 가족돌봄휴직을 거부할 수 있다.     1. 돌봄휴직개시예정일의 전날까지 해당 사업에서 계속 근로한 기간이  6개월       미만인 사원이 신청한 경우     2. 부모, 배우자, 자녀 또는 배우자의 부모를 돌보기 위하여  가족돌봄휴직을       신청한 사원 외에도 돌봄이  필요한  가족의  부모,  자녀,  배우자  등이       돌봄이 필요한 가족을 돌볼 수 있는 경우     3. 조부모 또는 손자녀를 돌보기 위하여 가족돌봄휴직을 신청한 사원  외에도       조부모의 직계비속 또는 손자녀의 직계존속이 있는 경우. 다만,  조부모의       직계비속 또는 손자녀의 직계존속에게 질병, 노령, 장애 또는 미성년 등의       사유가 있어 신청한 사원이 돌봐야 하는 경우는 제외한다.     4. 회사가 직업안정기관에 구인신청을 하고 14일 이상  대체인력을  채용하기       위하여   노력하였으나   대체인력을   채용하지   못한   경우.    다만,       직업안정기관의 장의 직업소개에도 불구하고 정당한 이유 없이  2회  이상       채용을 거부한 경우는 제외한다.     5. 사원의 가족돌봄휴직 등으로 인하여 정상적인 사업 운영에 중대한  지장이       초래되는 경우로서 사업주가 이를 증명하는 경우     제16조의 2(가족돌봄 등을 위한 근로시간 단축) ① 회사는 사원이 아래의  하나에    해당하는 사유로 근로시간의 단축을 신청하는 경우에  이를  허용한다.  다만,    대체인력  채용이  불가능한  경우,  정상적인  사업  운영에  중대한  지장을    초래하는 경우 등 관련 법령에서 정하는 경우에는 그러하지 아니하다.     1. 사원이 가족의 질병, 사고, 노령으로 인하여 그 가족을 돌보기 위한 경우     2. 사원 자신의 질병이나 사고로  인한  부상  등의  사유로  자신의  건강을       돌보기 위한 경우     3. 55세 이상의 사원이 은퇴를 준비하기 위한 경우     4. 사원의 학업을 위한 경우     ② 제1항 단서에 따라 회사가 근로시간  단축을  허용하지  아니하는  경우에는    해당 사원에게 그 사유를 서면으로 통보하고 휴직을 사용하게 하거나 그  밖의    조치를 통하여 지원할 수 있는지를 해당 사원과 협의하여야 한다.     ③ 회사가 제1항에 따라 해당 사원에게 근로시간 단축을 허용하는 경우 단축 후    근로시간은 주당 15시간 이상이어야 하고 30시간을 넘어서는 아니 된다.      ④  근로시간  단축의  기간은  1년  이내로  한다.   다만,   제1항제1호부터    제3호까지의 어느 하나에 해당하는 사원은 합리적 이유가 있는 경우에  추가로    2년의 범위 안에서 근로시간 단축의 기간을 연장할 수 있다.     ⑤ 그 밖에  가족돌봄  등을  위한  근로시간  단축에  관한  구체적인  사항은    관계법령에서 정하는 바에 따른다."
  },
  {
    "section": "제4장",
    "title": "제17조(가족돌봄 등을 위한 근로시간 단축)",
    "content": "① 회사는 사원이 다음 각 호의  어느    하나에 해당하는 사유로 근로시간의 단축을 신청하는 경우에 이를  허용하여야    한다. 다만, 대체인력 채용이 불가능한 경우, 정상적인  사업  운영에  중대한    지장을  초래하는  경우  등  남녀고용평등법  시행령으로  정하는   경우에는    그러하지 아니하다.     1. 사원이 가족의 질병, 사고, 노령으로 인하여 그 가족을 돌보기 위한 경우     2. 사원 자신의 질병이나 사고로  인한  부상  등의  사유로  자신의  건강을       돌보기 위한 경우     3. 55세 이상의 사원이 은퇴를 준비하기 위한 경우     4. 사원의 학업을 위한 경우     ② 회사가 근로시간 단축을 허용하지  아니하는  경우에는  해당  사원에게  그    사유를 서면으로 통보하고 휴직을 사용하게 하거나  그  밖의  조치를  통하여    지원할 수 있는지를 해당 사원과 협의하여야 한다.     ③ 회사가 해당 사원에게 근로시간 단축을 허용하는 경우 단축  후  근로시간은    주당 15시간 이상이어야 하고 30시간을 넘어서는 아니 된다.      ④  근로시간  단축의  기간은  1년  이내로  한다.   다만,   제1항제1호부터    제3호까지의 어느 하나에 해당하는 사원은 합리적 이유가 있는 경우에  추가로    2년의 범위 안에서 근로시간 단축의 기간을 연장할 수 있다.     ⑤ 회사는 근로시간 단축을 이유로  해당  사원에게  해고나  그  밖의  불리한    처우를 하여서는 아니 된다.     ⑥ 회사는 사원의 근로시간 단축기간이 끝난 후에  그  사원을  근로시간  단축    전과 같은 업무 또는 같은 수준의 임금을 지급하는 직무에 복귀시켜야 한다."
  },
  {
    "section": "제4장",
    "title": "제18조(준수사항)",
    "content": "① 휴직자는 휴직기간 중  거주지의  변동  등의  사유가  있을    때에는 지체 없이 회사에 그 사실을 알려야 한다.     ② 회사는 사원이 육아휴직하는 경우  고용보험법령이  정하는  육아휴직급여를    받을 수 있도록 증빙서류를 제공하는 등 적극 협조한다."
  },
  {
    "section": "제4장",
    "title": "제19조(복직)",
    "content": "① 사원은 휴직기간 만료일 7일 전까지 복직원을 제출하여야  한다.    다만, 휴직기간의 연장이 필요한 경우에는 휴직기간 만료일  30일  전까지  그    사유를 명시하여 승인을 신청하여야 한다.     ② 사원은 휴직기간  중  휴직사유가  소멸되었을  때에는  지체없이  복직원을    제출해야 한다.     ③ 회사는 휴직 중인 사원으로부터 복직원을 제출 받은 경우에는  최대한  빠른    시일 내에 휴직 전의 직무에 복직시키도록 노력하되, 부득이한 경우에는  그와    유사한 업무나 동등한 수준의 급여가 지급되는 직무로 복귀시키도록 노력한다."
  },
  {
    "section": "제4장",
    "title": "제20조(근속기간의 계산 등)",
    "content": "①  휴직기간은  근속기간에  산입하되,  근로기준법    제2조제1항제6호에 따른 평균임금 산정기준이 되는 기간에서는 제외한다.     ② 업무 외 질병, 부상, 장애 등으로 장기 요양으로 인한  휴직기간,  병역법에    의한 군복무기간은 ｢근로자퇴직급여보장법｣ 제8조에 따른 퇴직금 산정을  위한    계속근로기간에서 제외한다."
  },
  {
    "section": "제5장",
    "title": "제21조(근무형태)",
    "content": "근무형태는 주간근무를 원칙으로 하며,  필요할  경우  사원의    대표와 합의하여 교대근무제를 시행할 수 있다."
  },
  {
    "section": "제5장",
    "title": "제22조(근로시간)",
    "content": "① 1주간의 근무일은 월요일부터  금요일까지  5일로  하고  이    경우 매주 토요일은 무급휴무일로 하되, 근로자별로 다르게 정할 수 있다.     ② 1주간의 근로시간은 휴게시간을  제외하고  40시간으로  한다.  다만,  18세    미만인 사원의 경우  1주간의  근로시간은  휴게시간을  제외하고  35시간으로    한다.     ③ 1일의 근로시간은 휴게시간을 제외하고  09:00부터  18:00시까지  8시간으로    한다. 다만, 18세 미만 사원의 경우 1일의  근로시간은  휴게시간을  제외하고    09:00부터 17:00까지 7시간으로 한다."
  },
  {
    "section": "제5장",
    "title": "제23조(휴게)",
    "content": "①   휴게시간은   제21조제3항의   근로시간   중   12:00시부터    13:00시까지로 한다. 다만, 업무 사정에 따라 휴게시간을 달리 정하여  운영할    수 있다.     ② 제1항 단서에 따라 휴게시간을 달리 정할 경우  회사는  해당되는  사원에게    미리 공지한다."
  },
  {
    "section": "제5장",
    "title": "제24조(시차출근제)",
    "content": "①  회사는  근로시간  조정이  필요한   근로자에   대하여    시차출퇴근제를 도입 할 수 있다.   ② 시차출퇴근제를 신청하고자 하는 근로자는 시차출퇴근제를 적용받고자 하는 날    15일 전까지 소속 부서장에게 의사를 밝혀야 한다.   ③ 시차출퇴근제를 신청하는 경우 다음 중 하나의 근로시간제를 선택할 수 있다.     ※ 9시 출근 ~ 18시 퇴근, 10시 출근 ~ 19시 퇴근,        8시30분 출근 ~ 5시 30분 퇴근 중 택 1   ④ 근로자가 시차출퇴근제를 신청한 경우 소속  부서장은  신청사유,  담당업무의    특성,  업무프로세스  등을   고려하여   허용여부를   결정하고   결정사항을    근로자에게 통지 한다   ⑤ 근로자는 선택한 시차출퇴근 시간대를 최소 1개월 이상 유지하여야 한다."
  },
  {
    "section": "제5장",
    "title": "제25조(선택적 근로시간제)",
    "content": "① 회사는 업무의  시작  및  종료  시각을  사원  의    결정에 맡기기로 한 다음  각  호의  어느  하나에  해당하는  사람에  대하여    사원대표와 서면으로 합의한 내용에 따라 근로기준법  제52조에  따른  선택적    근로시간제를 시행할 수 있다.     1. 연구개발팀 소속 사원     2. 디자인·설계팀 소속 사원   ② 제1항에  따른  선택적  근로시간제에  관하여  회사가  사원대표와  서면으로    합의하여야 하는 내용은 다음 각 호와 같다.     1. 대상 사원의 범위     2. 정산기간     3. 정산기간의 총 근로시간     4. 반드시 근로하여야 할 시간대를 정하는 경우에는 그 시작 및 종료 시각     5. 사원이 그의 결정에 따라 근로할 수 있는 시간대를  정하는  경우에는  그       시작 및 종료 시각     6. 그 밖에 대통령령으로 정하는 사항     ③  회사가  선택적  근로시간제를  시행하는  경우에는  정산기간을  평균하여    1주간의 근로시간이 40시간을  초과하지  아니하는  범위에서  1주에  40시간,    1일에 8시간을 초과하여 근로하게 할 수 있다.     ④ 제1항 및 제2항에 따라 정산기간을  평균한  1주간의  근로시간이  40시간을    초과하지 않는 경우, 특정한 날  또는  주에  법정근로시간을  초과한  시간에    대하여는 가산수당을 지급하지 아니한다.     ⑤ 15세 이상 18세 미만의 사원은 선택적 근로시간제를 적용하지 아니한다."
  },
  {
    "section": "제5장",
    "title": "제26조(간주근로시간제)",
    "content": "① 사원이 출장, 파견 등의 이유로 근로시간의 일부 또는    전부를  사업장  밖에서  근로하여  근로시간을  산정하기  어려운   경우에는    소정근로시간을 근로한 것으로 본다.     ② 사원이 출장, 파견 등의 업무를 수행하기 위하여 통상적으로 소정근로시간을    초과하여 근로할 필요가 있는 경우에는 그 업무의 수행에 통상 필요한  시간을    근로한 것으로 본다. 다만, 사원대표와 서면 합의를 통하여 이를 달리 정할 수    있다."
  },
  {
    "section": "제5장",
    "title": "제27조(연장 · 야간 및 휴일근로)",
    "content": "① 연장근로는 1주간 12시간을  한도로  사원의    동의하에 실시할 수 있다.  다만,  18세  미만  사원은  1일  1시간,  1주일에    5시간을 한도로 사원의 동의하에 실시할 수 있고, 산후 1년이  지나지  아니한    여성사원에 대하여는 단체협약이 있는 경우라도 1일 2시간,  1주  6시간,  1년    150시간을 한도로 사원의 동의하에 실시할 수 있으며, 임신  중인  여성사원은    연장근로를 실시할 수 없다.     ② 회사는 사원대표와 서면 합의하여 연장 · 야간 및 휴일근로에 대하여 임금을    지급하는 것을 대신하여 휴가를 줄 수 있다."
  },
  {
    "section": "제5장",
    "title": "제28조(야간 및 휴일근로의 제한)",
    "content": "① 18세 이상의  여성  사원을  오후  10시부터    오전 6시까지 근로하게 하거나 휴일에 근로를 시킬 경우 당해  사원의  동의를    얻어 실시한다.   ② 임산부와 18세 미만인 사원에 대하여는 오후 10시부터 오전 6시까지의 시간 및    휴일에 근로를 시키지 않는 것을 원칙으로 한다. 다만,  다음  각  호의  어느    하나에 해당 하는 경우에는 그 시행  여부와  방법  등에  관하여  사원대표와    성실히 협의한 후 고용노동부장관의 인가를 받아 야간 및  휴일근로를  실시할    수 있다.     1. 18세 미만자의 동의가 있는 경우     2. 산후 1년이 지나지 아니한 여성의 동의가 있는 경우     3. 임신 중의 여성이 명시적으로 청구하는 경우"
  },
  {
    "section": "제5장",
    "title": "제29조(근로시간 및 휴게 · 휴일의 적용제외)",
    "content": "①  다음  각  호의  어느  하나에    해당하는 사원에 대하여는 1주 40시간, 1 일 8시간을 초과하여 연장근로하거나    휴일에 근로하더라도 연장근로 및 휴일근로 가산임금을 지급하지 않는다.     1. 감시 · 단속적 업무로서 고용노동부장관의 승인을 받은 경우     2. 관리 · 감독 업무 또는 기밀취급 업무에 종사하는 경우     ② 제1항의 각 호에 해당하는 사원이 야간에 근로한 경우 통상임금의   100분의    50 이상을 가산하여 지급한다."
  },
  {
    "section": "제6장",
    "title": "제30조(유급휴일)",
    "content": "① 1주 동안 소정근로일을 개근한  사원에  대하여는  일요일을    유급주휴일로 부여한다.  다만,  업무의  특수성을  고려하여  부서별로  유급    주휴일을 다른 요일로 조정하여 실시할 수 있다.     ② 근로자의 날(5월 1일)과 12월 31일은 유급휴일로 한다.      ③  「관공서의  공휴일에  관한  규정」에  따른  공휴일  및   대체공휴일은    유급휴일로 한다. 다만, 사원대표와 서면 합의한 경우 특정한 근로일로 대체할    수 있다.      ④  유급휴일에  근로를  한  경우  근로기준법"
  },
  {
    "section": "제6장",
    "title": "제57조(보상휴가제)에   따라\n   보상휴가를 줄 수 있다.\n\n   ⑤ 휴일의 사유가 중복되는 경우 하나의 휴일로 간주한다.",
    "content": ""
  },
  {
    "section": "제6장",
    "title": "제31조(연차유급휴가)",
    "content": "①  1년간  80퍼센트  이상  출근한  사원에게는   15일의    유급휴가를 준다.     ② 계속하여 근로한 기간이 1년 미만인 사원 또는 1년간 80퍼센트 미만  출근한    사원에게 1개월 개근 시 1일의 유급휴가를 준다.     ③ 3년 이상 근속한 사원에 대하여는 제1항 규정에  따른  휴가에  최초  1년을    초과하는 계속 근로연수 매 2년에  대하여  1일을  가산한  유급휴가를  주며,    가산휴가를 포함한 총 휴가일수는 25일을 한도로 한다.     ④ 제1항 및 제2항을 적용하는 경우 다음 각 호의 어느 하나에 해당하는 기간은    출근한 것으로 본다.    1. 사원이 업무상의 부상 또는 질병으로 휴업한 기간    2. 연차유급휴가 사용일, 생리휴가, 특별휴가, 산전·산후 휴가    3. ｢남녀고용평등과 일·가정 양립  지원에  관한  법률｣  제19조제1항에  따른     육아휴직으로 휴업한 기간     ⑤ 회사는 인사노무관리의 편의상 회계연도 기준으로 연차유급휴가를 부여할 수    있다. 이 경우 퇴직 시점에 입사일 기준으로 재정산한다."
  },
  {
    "section": "제6장",
    "title": "제32조(연차휴가의 사용)",
    "content": "① 사원의  연차유급휴가는  1년간  행사하지  아니하면    소멸된다.  다만,  회사의  귀책사유로  사용하지  못한  경우에는   그러하지    아니하다.     ② 회사는 제31조제1항 따른 연차유급휴가의 사용을 촉진하기 위하여  다음  각    호의  조치(이하   “사용촉진조치”라   한다)를   취할   수   있다.   회사의    사용촉진조치에도 불구하고 사원이 사용하지 아니한 연차유급휴가에  대하여는    금전으로 보상하지 아니한다.     1. 연차유급휴가  사용기간이  끝나기  6개월  전을  기준으로  10일  이내에       사원에게 사용하지 않은 휴가일수를 알려주고,  사원이  그  사용  시기를       정하여 회사에 통보하도록 서면으로 촉구할 것     2. 제1호에 따른 촉구에도 불구하고 사원이 촉구를 받은 때부터 10일  이내에       사용하지 않은 휴가의 전부  또는  일부의  사용  시기를  정하여  회사에       통보하지 않은 부분에  대하여  연차유급휴가  사용기간이  끝나기  2개월       전까지 회사가 사용 시기를 정하여 사원에게 서면으로 통지할 것"
  },
  {
    "section": "제6장",
    "title": "제33조(연차유급휴가의   대체)",
    "content": "회사는   사원대표와의   서면합의에   의하여    연차유급휴가일을 갈음하여 특정한 근로일에 사원을 휴무시킬 수 있다."
  },
  {
    "section": "제6장",
    "title": "제34조(경조사 휴가)",
    "content": "① 회사는 다음 각 호의  어느  하나에  해당하는  범위에서    사원의 신청에 따라 유급의 경조사휴가를 부여한다.     1. 본인의 결혼: 5일     2. 형제.자매 또는 자녀의 결혼: 1일     3. 본인· 배우자의 출산: 10일     4. 본인 · 배우자의 부모 또는 배우자의 사망: 5일     5. 본인 · 배우자의 조부모 또는 외조부모의 사망: 3일     6. 자녀 또는 그 자녀의 배우자의 사망: 3일     7. 본인 · 배우자의 형제·자매 사망 : 1일    ② 제1항에 각 호(제2호 제외)에 따른 경조사 휴가기간 중 휴일  또는  휴무일이    포함되어 있는 경우에는 이를 포함하여 휴가기간을 계산한다."
  },
  {
    "section": "제6장",
    "title": "제35조(생리휴가)",
    "content": "회사는 여성 사원이 청구하는 경우 월  1일의  무급생리휴가를    부여한다."
  },
  {
    "section": "제6장",
    "title": "제36조(병가)",
    "content": "① 회사는 사원이  업무  외  질병·부상  등으로  병가를  신청하는    경우에는 연간 60일을 초과하지 않는 범위 내에서 병가를 허가할 수 있다.  이    경우 병가기간은 무급으로 한다.    ② 상해나 질병 등으로  1주  이상  계속  결근  시에는  검진의사의  진단서를    첨부하여야 한다."
  },
  {
    "section": "제6장",
    "title": "제37조(난임치료휴가)",
    "content": "① 회사는 사원이 인공수정 또는 체외수정  등  난임치료를    받기 위하여 휴가(이하 \"난임치료휴가\"라 한다)를 청구하는 경우에  연간  3일    이내의 휴가를 주어야 하며, 이 경우 최초 1일은 유급으로 한다.  다만,  해당    사원이 청구한 시기에 휴가를 주는 것이 정상적인 사업 운영에 중대한  지장을    초래하는 경우에는 사원과 협의하여 그 시기를 변경할 수 있다.    ② 난임치료를 받기 위한 휴가를 신청하려는 사원은 난임치료휴가를  시작하려는    날의 3일 전까지 회사에 신청하여야 한다.    ③ 회사는 난임치료휴가를 신청한 사원에게 난임치료를 받을 사실을  증명할  수    있는 서류의 제출을 요구할 수 있다.    ④ 회사는 난임치료휴가를 이유로 해고, 징계 등 불리한 처우를  하여서는  아니    된다."
  },
  {
    "section": "제7장",
    "title": "제38조(임산부의 보호)",
    "content": "① 임신 중의  여성  사원에게는  출산  전과  출산  후를    통하여  90일(한  번에   둘   이상   자녀를   임신한   경우에는   120일)의    출산전후휴가를 준다. 이 경우 반드시 출산 후에 45일(한 번에 둘 이상 자녀를    임신한 경우에는 60일) 이상 부여한다.     ② 임신 중인 여성 사원이 유산의 경험 등  근로기준법  시행령  제43조제1항이    정하는 사유로 제1항의 휴가를 청구하는 경우 출산  전  어느  때라도  휴가를    나누어 사용할 수 있도록 한다. 이 경우  출산  후의  휴가  기간은  연속하여    45일(한 번에 둘 이상 자녀를 임신한 경우에는 60일) 이상이 되어야 한다.     ③ 제1항 및 제2항에 따른 휴가 기간 중에 사원이 고용보험법에 따라 지급 받은    출산전후휴가 등 급여액이 그 사원의 통상임금보다  적을  경우  회사는  최초    60일분(한 번에 둘 이상  자녀를  임신한  경우의  출산전후휴가는  75일분)의    급여와 통상임금의 차액을 지급한다.     ④ 임신 중인 여성 사원이 유산 또는 사산한 경우로서  해당  사원이  청구하는    경우에는 다음 각 호에 따른 휴가를 부여한다. 다만, 모자보건법에서 허용되지    않는 인공중절 수술은 제외한다.     1. 유산 또는 사산한 여성 사원의 임신기간이 11주 이내인 경우       : 유산 또는 사산한 날로부터 5일까지     2. 유산 또는 사산한 여성 사원의 임신기간이 12주 이상 15주 이내인 경우       : 유산 또는 사산한 날로부터 10일까지     3. 유산 또는 사산한 여성 사원의 임신기간이 16주 이상 21주 이내인 경우       : 유산 또는 사산한 날로부터 30일까지     4. 유산 또는 사산한 여성 사원의 임신기간이 22주 이상 27주 이내인 경우       : 유산 또는 사산한 날로부터 60일까지     5. 임신기간이 28주 이상인 경우: 유산 또는 사산한 날로부터 90일까지     ⑤ 회사는 사원이 출산전후휴가 급여  등을  신청할  경우  고용보험법에  따라    출산전후휴가 급여  등을  받을  수  있도록  증빙서류를  제공하는  등  적극    협조한다.     ⑥ 임신 중의 여성 사원에게는 연장근로를 시키지 아니하며, 그 사원의  요구가    있는 경우 쉬운 종류의 근로로 전환시킨다.     ⑦ 회사는 임신 후 12주 이내 또는 36주 이후에 있는 여성 사원이 1일  2시간의    근로시간 단축을 신청하는 경우 이를 허용하여야 한다. 다만, 1일  근로시간이    8시간 미만인 사원에  대하여는  1일  근로시간이  6시간이  되도록  근로시간    단축을 허용할 수 있다.     ⑧ 회사는 제7항에 따른 근로시간 단축을 이유로 해당 사원의 임금을  삭감하지    아니한다.     ⑨ 회사는 임산부 등 여성 사원에게 근로기준법  제65조에  따른  도덕상  또는    보건상의 유해·위험한 직종에 근로시키지 아니한다."
  },
  {
    "section": "제7장",
    "title": "제39조(태아검진 시간의 허용 등)",
    "content": "①  회사는  임신한  여성  사원이  모자보건법    제10조에 따른 임산부 정기건강진단을 받는데 필요한  시간을  청구하는  경우    이를 허용한다.     ② 회사는 제1항에 따른  건강진단  시간을  이유로  사원의  임금을  삭감하지    아니한다.     ③ 모자보건법 시행규칙 제5조제1항에 따른 임산부 정기건강검진  허용  기준은    다음의 각 호와 같다.     1. 임신 28주까지: 4주마다 1회     2. 임신 29주에서 36주까지: 2주마다 1회     3. 임신 37주 이후: 1주마다 1회"
  },
  {
    "section": "제7장",
    "title": "제40조(육아기 근로시간 단축)",
    "content": "① 회사는 근로자가 만 8세  이하  또는  초등학교    2학년 이하의 자녀를 양육하기 위하여 근로시간의 단축(이하 \"육아기 근로시간    단축\"이라  한다)을  신청하는   경우에   이를   허용하여야   한다.   다만,    단축개시예정일의 전날까지 해당 사업에서 계속  근로한  기간이  1년  미만인    경우, 같은 영유아의 육아를 위하여 배우자가  육아휴직을  하고  있는  경우,    대체인력  채용이  불가능한  경우,  정상적인  사업  운영에  중대한  지장을    초래하는 경우  등  남녀고용평등법  시행령에  해당하는  경우에는  그러하지    아니하다.    ② 회사가 육아기 근로시간 단축을 허용하지 아니하는 경우에는 해당  사원에게    그 사유를 서면으로 통보하고 육아휴직을 사용하게  하거나  그  밖의  조치를    통하여 지원할 수 있는지를 해당 사원과 협의하여야 한다.     ③ 회사가 해당 사원에게 육아기  근로시간  단축을  허용하는  경우  단축  후    근로시간은 주당 15시간 이상이어야 하고 35시간을 넘어서는 아니 된다.     ④ 육아기 근로시간 단축의 기간은 1년 이내로 한다. 다만, 육아휴직을  신청할    수 있는 근로자가 육아휴직 기간  중  사용하지  아니한  기간이   있으면  그    기간을 가산한 기간 이내로 한다.     ⑤ 회사는 사원이 육아기 근로시간 단축을 사용할 경우 고용보험법령이  정하는    육아기 근로시간 단축 급여를 받을 수 있도록 증빙서류를  제공하는  등  적극    협조한다."
  },
  {
    "section": "제7장",
    "title": "제41조(육아기 근로시간 단축 중 근로조건 등)",
    "content": "① 회사는 육아기 근로시간 단축을    하고 있는 사원에 대하여 근로시간에 비례하여 적용하는 경우  외에는  육아기    근로시간 단축을 이유로 그 근로조건을 불리하게 하지 아니한다.     ② 육아기 근로시간 단축을  한  사원의  근로조건(육아기  근로시간  단축  후    근로시간을 포함한다)은 회사와 그 사원 간에 서면으로 정한다.     ③ 회사는 육아기 근로시간 단축을 하고 있는 사원에게 단축된  근로시간  외에    연장근로를 요구할 수 없다. 다만, 그 사원이 명시적으로  청구하는  경우에는    회사는 주 12시간 이내에서 연장근로를 시킬 수 있다.     ④ 육아기 근로시간 단축을 한 사원에 대하여 「근로기준법」제2조제6호에 따른    평균임금을 산정하는  경우에는  그  사원의  육아기  근로시간  단축  기간을    평균임금 산정기간에서 제외한다."
  },
  {
    "section": "제7장",
    "title": "제42조(육아휴직과 육아기 근로시간 단축의  사용형태)",
    "content": "①  사원은  육아휴직을    2회에 한정하여 나누어 사용할 수 있다.  이 경우 임신  중인  여성  근로자가    모성보호를 위하여  육아휴직을  사용한  횟수는  육아휴직을  나누어  사용한    횟수에 포함하지 아니한다.   ② 사원은 육아기 근로시간 단축을 나누어 사용할 수 있다 (분할횟수 제한 없음).     이 경우 나누어 사용하는 1회의 기간은 3개월(근로계약기간의  만료로  3개월    이상 근로시간  단축을  사용할  수  없는  기간제  근로자에  대해서는  남은    근로계약기간을 말함) 이상이 되어야 한다."
  },
  {
    "section": "제7장",
    "title": "제43조(육아시간)",
    "content": "생후 1년 미만의 아동이 있는 여성 사원의 청구가  있는  경우    제22조의 휴게시간 외에 1일 2회 각 30분씩 유급 수유시간을 준다."
  },
  {
    "section": "제8장",
    "title": "제44조(임금의  구성항목)",
    "content": "①  사원에  대한   임금은   기본급   및   제수당과    연장 · 야간 · 휴일근로수당 등 법정수당으로 구성한다.     ②  1일  8시간,  주40시간을  초과하여  근로한  경우,  야간에  근로한  경우    (22:00~06:00),  휴일에  근로한  경우에는  각각  시간급  통상임금의  50%를    가산하여 지급한다.    ③ 제2항의 가산을 위한 통상임금에 산입하는 임금의 범위는 법정수당을  제외한    통상임금으로  하되,  시간급  통상임금은  월  통상임금을  소정근로시간으로    나누어 계산한다."
  },
  {
    "section": "제8장",
    "title": "제45조(임금의  계산  및  지급방법)",
    "content": "①  임금은  매월   초일부터   말일까지를    산정기간으로 하여 해당 월의 말일 사원에게 직접 지급하거나  사원이  지정한    사원 명의의 예금계좌에 입금하여  지급한다.  다만,  지급일이  토요일  또는    공휴일인 경우에는 그 전일에 지급한다.   ② 신규채용, 승진, 전보, 퇴직 등의 사유로 임금을 정산하는 경우에는  발령일을    기준으로 그 월액을 일할 계산하여 지급한다.   ③  회사는  최저임금의  적용을  받는  사원에게  최저임금액   이상의   임금을    지급하여야 한다.   ④ 다음 각 호에 해당하는 것은 임금지급 시 공제할 수 있다.     1. 국가 또는 지방자치단체가 징수하는 세금     2. 회사에서의 가불금     3. 법정 사회보험료     4. 감급의 제재(감봉)에 해당하는 금액     5. 기타 법령 또는 노사간 합의에 의하여 공제하기로 정한 금액   제45조의2(임금대장 및 임금명세서의 작성) ① 회사는 다음 각 호의 사항을  사원    개인별로 작성해야 한다.     1. 성명,     2. 생년월일, 사원번호 등 근로자를 특정할 수 있는 정보     3. 고용 연월일 (계약 시작일)     4. 종사하는 업무     5. 임금 및 가족수당의 계산기초가 되는 사항     6. 근로일수     7. 근로시간 수     8. 연장근로, 야간근로 또는 휴일근로가 발생한 경우 그 시간수     9. 기본급, 수당, 그 밖의 임금의  내역별  금액(통화  외의  것으로  지급된       임금이 있는 경우에는 그 품명 및 수량과 평가총액)     10. 근로기준법 제43조 제1항 단서에 따라 임금의 일부를 공제한 경우에는 그       금액    ② 회사는 사용기간이 30일  미만인  일용근로자에  대해서는  제1항  제2호  및    제5호의 사항을 적지 아니할 수 있다."
  },
  {
    "section": "제8장",
    "title": "제46조(비상시 지급)",
    "content": "사원이 다음 각 호의 사유로 청구하는  경우에는  지급기일    전이라도 이미 제공한 근로에 대한 임금을 지급한다.     1. 사원 또는 그의 수입에 의하여 생활을 유지하는  자의  출산,  질병  또는       재해의 비용에 충당하는 경우     2. 사원 또는 그의 수입에 의하여 생활하는  자의  혼인  또는  사망  시  그       비용에 충당하는 경우     3. 사원이 부득이한 사정으로 1주일 이상 귀향하는 경우     4. 그 외 대표이사가 승인하는 경우"
  },
  {
    "section": "제8장",
    "title": "제47조(휴업수당)",
    "content": "①  회사의  귀책사유로  휴업하는  경우에는  휴업기간  동안    사원에게 평균임금의 100분 70의 수당을 지급한다. 다만, 평균임금의  100분의    70에 해당하는 금액이 통상임금을 초과하는 경우에는 통상임금으로 지급한다.      ②  회사는  부득이한  사유로  사업을  계속하는  것이  불가능한   경우에는    노동위원회의 승인을 받아 제1항에 정한 금액에 못 미치는 휴업수당을  지급할    수 있다."
  },
  {
    "section": "제8장",
    "title": "제48조(상여금  지급)",
    "content": "회사는  경영성과를  고려하여   재직   중의   사원에게    근무성과와 기여도를 감안하여  특별성과금  (Profit  Sharing)을  지급할  수    있다."
  },
  {
    "section": "제9장",
    "title": "제49조(퇴직 및 퇴직일)",
    "content": "① 회사는 사원이 다음  각  호의  어느  하나에  해당할    때에는 사원을 퇴직시킬 수 있다.     1. 본인이 퇴직을 원하는 경우     2. 사망하였을 경우     3. 정년에 도달하였을 경우     4. 근로계약기간이 만료된 경우     5. 해고가 결정된 경우     ② 제1항에 의한 퇴직의 퇴직일은 다음 각 호와 같다.     1. 사원이 퇴직 일자를 명시한 사직원을 제출하여 수리된  경우,  사직원  상       퇴직일     2. 사원이 퇴직 일자를  명시하지  아니하고  사직원을  제출한  경우,  이를       수리한 날. 다만, 회사는  업무의  인수인계를  위하여  사직원을  제출한       날로부터 30일을 넘지 않는 범위 내에서 퇴직 일자를 지정하여 수리할  수       있다.     3. 사망한 날     4. 정년에 도달한 날     5. 근로계약기간이 만료된 날     6. 해고가 결정 · 통보된 경우, 해고일"
  },
  {
    "section": "제9장",
    "title": "제50조(해고)",
    "content": "사원이 다음 각 호의 경우와 같이 사회통념상 근로관계를 더  이상    존속하기 어렵다고 인정될 정당한 이유가 있는 경우 해고할 수 있다.     1. 신체 또는 정신상 장애로 직무를 감당할 수 없다고 인정되는  경우(의사의       소견이 있는 경우에 한함)     2. 휴직자로서 정당한 사유 없이 휴직기간 만료일 후  7일이  경과할  때까지       복직원을 제출하지 않은 경우     3. 해고가 결정된 경우     4. 시말서 3회 제출한 경우     5. 업무 외의 사건으로 형사상 유죄판결을 받은 경우     6. 기타 제1호 내지 제3호에 준하는 경우로서 정당한 이유가 있는 경우"
  },
  {
    "section": "제9장",
    "title": "제51조(해고의 제한)",
    "content": "① 사원이 업무상 부상 또는 질병의 요양을  위하여  휴업한    기간과 그 후 30일 동안은 해고하지  아니한다.  다만,  근로기준법  제84조에    따라 일시보상을 하였을 경우에는 해고할 수 있다.     ② 산전(産前) · 산후(産後)의 여성 사원이 근로기준법에 따라  휴업한  기간과    그 후 30일, 1년 이내 육아휴직 기간 동안은 해고하지 아니한다.     ③ 제1항 본문 및 제2항에도 불구하고 사업을  계속할  수  없게  된  경우에는    해당사원을 해고할 수 있다."
  },
  {
    "section": "제9장",
    "title": "제52조(해고의 통지)",
    "content": "① 회사는 사원을 해고하는 경우에는 서면으로 그  사유  및    날짜를 기재하여 통지한다.     ② 회사는 제1항에 따라 해고를 통지하는 경우 해고일로부터 적어도 30일  전에    해고예고를 하거나, 30일 전에 해고예고를 하지 아니하였을  때에는  30일분의    통상임금을 지급한다. 다만, 다음 각 호의  어느  하나에  해당하는  경우에는    그러하지 아니하다.     1. 사원이 계속 근로한 기간이 3개월 미만인 경우     2. 천재·사변, 그 밖의 부득이한 사유로 사업을 계속하는 것이 불가능한 경우     3. 사원이 고의로 사업에 막대한  지장을  초래하거나  재산상  손해를  끼친       경우로서 근로기준법 시행규칙 별표에 정하는 사유에 해당하는 자     ③ 사용자가 제2항에 따른  해고의  예고를  해고사유와  해고시기를  명시하여    서면으로 한 경우에는 제1항에 따른 통지를 한 것으로 본다."
  },
  {
    "section": "제9장",
    "title": "제53조(정년)",
    "content": "정년은 만60세에 도달한 날로 한다."
  },
  {
    "section": "제10장",
    "title": "제54조(퇴직급여제도의 설정)",
    "content": "① 회사는 1년 이상 근무한 사원이 퇴직할 경우에는    근로자퇴직급여보장법에 정한 바에 따라 퇴직연금 또는 퇴직금을 지급한다.     ② 회사는 사원의 과반수의 동의를 얻어 퇴직급여제도를 도입할 수 있다."
  },
  {
    "section": "제10장",
    "title": "제55조(중도인출)",
    "content": "① 확정기여형퇴직연금제도에 가입한  사원은  ｢근로자퇴직급여    보장법  시행령｣  제14조에서  정한  사유가   있는   경우   퇴직하기   전에    퇴직연금사업자에게 적립금의 중도인출을 신청할 수 있다.   ② 회사는 퇴직연금의  중도인출을  신청하는  사원의  요청이  있는  경우  관련    증빙서류의 제공에 응하여야 한다."
  },
  {
    "section": "제11장",
    "title": "제56조(표창)",
    "content": "① 회사는 사원이 다음 각 호의 어느 하나에 해당하는 경우  표창할    수 있다.     1. 회사의 업무능률 향상에 현저한 공로가 인정된 자     2. 회사의 영업활동에 크게 기여한 자     3. 업무수행 성적이 우수한 자     4. 기타 표창의 필요가 인정되는 자"
  },
  {
    "section": "제11장",
    "title": "제57조(징계)",
    "content": "회사는 다음 각 호의 어느 하나에 해당하는 사원에 대하여  징계할    수 있다.     1. 부정 및 허위 등의 방법으로 채용된 자     2. 업무상 비밀 및 기밀을 누설하여 회사에 피해를 입힌 자     3. 회사의 명예 또는 신용에 손상을 입힌 자     4. 회사의 영업을 방해하는 언행을 한 자     5. 회사의 규율과 상사의 정당한 지시를 어겨 질서를 문란하게 한 자     6. 정당한 이유 없이 회사의 물품 및 금품을 반출한 자     7. 직무를 이용하여 부당한 이익을 취한 자     8. 회사가 정한 복무규정을 위반한 자     9. 직장 내 성희롱 행위를 한 자     10. 다른 사원 등에 대하여 직장 내 괴롭힘 행위를 한 자     11. 기타 법령 위반 등 이에 준하는 행위로 직장질서를 문란하게 한 자"
  },
  {
    "section": "제11장",
    "title": "제58조(징계의 종류)",
    "content": "사원에 대한 징계의 종류는 다음과 같다.     1. 견책: 해당 사원에 대하여 경위서를 받고 문서로 견책한다.     2. 감봉(감급): 1회에 평균임금 1일분의 2분의 1, 총액은 월 급여       총액의 10분의 1을 초과하지 않는 범위의 금액을 감액한다.     3. 정직: 중대 징계사유 발생 자에 대하여 3월 이내로 하고,  그  기간  중에       직무에 종사하지 못하며 그 기간 동안 임금을 지급하지 아니한다.     4. 해고: 근로계약을 해지한다."
  },
  {
    "section": "제12장",
    "title": "제59조(교육시간)",
    "content": "이 규칙에서 규정한  교육은  근무시간  중에  실시하는  것을    원칙으로 하고 교육을 받는 시간은 근로를 제공한 것으로 본다. 다만,  사원과    합의로 근무시간 외에 직무교육을 받도록 할  수  있으며  이  경우의  처우에    관하여는 교육의 장소·일정 등을 고려하여 따로 정한다."
  },
  {
    "section": "제12장",
    "title": "제60조(직무교육)",
    "content": "회사는  사원의  직무능력  향상을   위하여   필요한   경우    직무교육을 시킬 수 있으며 사원은 교육과정에 성실히 임하여야 한다."
  },
  {
    "section": "제12장",
    "title": "제61조(장애인  인식개선  교육)",
    "content": "회사는  1년에  1회  이상  장애의  정의   및    장애유형에 대한 이해, 직장 내 장애인의 인권, 장애인에  대한  차별금지  및    정당한 편의 제공, 장애인고용촉진 및  직업재활과  관련된  법과  제도  등을    내용으로 직장 내 장애인 인식개선 교육을 한다."
  },
  {
    "section": "제12장",
    "title": "제62조(개인정보보호교육)",
    "content": "① 회사는 ｢개인정보보호법｣에 따른  개인정보취급자인    사원에 대하여 정기적으로 개인정보 보호에 필요한 교육을 실시한다.     ② 개인정보취급자인 사원은 제1항에 따른 교육을 받아야 한다."
  },
  {
    "section": "제13장",
    "title": "제63조(직장 내 괴롭힘 행위의 금지)",
    "content": "① 직장 내 괴롭힘  행위란  사업주,  임원,    사원이 직장에서의 지위 또는 관계 등의 우위를 이용하여  업무상  적정범위를    넘어 다른 사원 등에게 신체적, 정신적 고통을 주거나 근무환경을  악화시키는    행위를 말한다.    ② 누구든지 직장 내 괴롭힘 행위를 하여서는 아니 된다."
  },
  {
    "section": "제13장",
    "title": "제64조(금지되는 직장 내 괴롭힘  행위)",
    "content": "회사에서  금지되는  직장  내  괴롭힘    행위는 다음 각 호와 같다.   1. 신체에 대하여 폭행하거나 협박하는 행위   2. 지속반복적인 욕설이나 폭언   3. 다른 직원들 앞에서 또는  온라인상에서  모욕감을  주거나  개인사에  대한    소문을 퍼뜨리는 등 명예를 훼손하는 행위   4. 합리적 이유 없이 반복적으로 개인 심부름 등 사적인 용무를 지시하는 행위   5. 합리적 이유 없이 업무능력이나 성과를 인정하지 않거나 조롱하는 행위   6. 집단적으로 따돌리거나, 정당한 이유 없이 업무와 관련된 중요한 정보  또는    의사결정 과정에서 배제하거나 무시하는 행위   7. 정당한 이유 없이 상당기간 동안 근로계약서  등에  명시되어  있는  업무와    무관한 일을  지시하거나  근로계약서  등에  명시되어  있는  업무와  무관한    허드렛일만 시키는 행위   8. 정당한 이유 없이 상당기간 동안 일을 거의 주지 않는 행위   9. 그 밖에 업무의 적정범위를 넘어  직원에게  신체적·정신적  고통을  주거나    근무환경을 악화시키는 행위"
  },
  {
    "section": "제13장",
    "title": "제65조(직장 내  괴롭힘  예방교육)",
    "content": "①  회사는  직장  내  괴롭힘  예방을  위한   교육(이하 “직장 내 괴롭힘 예방교육”이라 한다)을 1년에 1회 이상 실시한다.    ② 직장 내 괴롭힘 예방교육 시간은 1시간 이상으로 한다.    ③ 직장 내 괴롭힘 예방교육의 내용은 다음 각 호와 같다. 1. 직장 내 괴롭힘 행위의 정의 2. 금지되는 직장 내 괴롭힘 행위 3. 직장 내 괴롭힘 상담절차    4. 직장 내 괴롭힘 사건처리절차    5. 직장 내 괴롭힘 피해자 보호를 위한 조치    6. 직장 내 괴롭힘 행위자에 대한 조치    7. 그 밖에 직장 내 괴롭힘 예방을 위한 내용    ④ 회사는 직장 내 괴롭힘 예방교육의 주요 내용을  항상  게시하거나  사원들이   열람할 수 있도록 조치한다."
  },
  {
    "section": "제13장",
    "title": "제66조(직장  내  괴롭힘  행위  발생시  조치)",
    "content": "①  누구든지  직장  내   괴롭힘   발생사실을 알게 된 경우 그 사실을 회사에 신고할 수 있다.  ② 회사는 전항에 따른 신고를 접수하거나 직장 내  괴롭힘  발생  사실을  인지한   경우에는 지체 없이 그 사실 확인을 위한 조사를 실시한다.  ③ 조사를 하는 경우 행위자에 대한 조치와 관련한 피해자의 의견을 들어야  한다.    ④ 조사자 등 조사 과정에 참여한 사람은 조사 과정에서 알게  된  비밀을  피해자   의사에 반하여 다른 사람에게 누설하여서는 아니 된다.   다만, 조사와  관련된   내용을 사업주에게 보고하거나 관계기관의 요청에 따라 필요한 정보를 제공하는   경우는 제외한다.  ⑤ 회사는 직장 내 괴롭힘이  인정된  경우  지체  없이  행위자에  대하여  징계,   근무장소의 변경 등 필요한 조치를 한다."
  },
  {
    "section": "제13장",
    "title": "제67조(피해자의 보호)",
    "content": "①회사는 정식 조사기간 동안 피해자가 요청하는  경우에는   근무장소의 변경, 유급휴가 명령 등 피해자의 요청을 고려하여  적절한  조치를   한다. 이 경우 피해자의 의사에 반하는 조치를 하여서는 아니된다.    ② 회사는 직장 내 괴롭힘이 인정된 경우 피해자가 요청하면  근무장소의  변경,   배치전환, 유급휴가의 명령 등 적절한 조치를 한다.    ③ 회사는 신고인 및 피해자에게 해고나 그 밖의 불리한 처우를 하여서는 아니   된다."
  },
  {
    "section": "제13장",
    "title": "제67조(고객의 폭언 등에 대한  조치)",
    "content": "①  고객을  응대하는  업무를  주로  하는   사원이 고객으로부터 폭언, 폭행 등을 당한 경우 회사는  해당  사원의  업무를   일시적으로 중단 또는 전환하거나 일정시간 휴게시간을  연장,  건강장해  관련   치료 및 상담 지원, 고소 및 고발 또는 손해배상 청구 등을 하는데 필요한 조치   등을 취한다.    ② 회사는 고객응대 사원의 건강장해를 예방하기 위하여 폭언 등을 하지  않도록   요청하는 문구 게시 또는 음성 안내를 하고, 고객응대매뉴얼을 구비하여 고객이   폭언 등 부적절한 행동을 하였을 때 사원이  자신을  보호하기  위하여  어떠한   방어행동을 할 수 있는지를 주지시키는 고객응대 업무 매뉴얼과 건강장해  예방   관련 교육 등의 필요한 조치를 하여야 한다.    ③ 일시적인  업무의  중단으로도  사원의  건강장해가  해소되지  않을  때에는   회사는 사원의 업무를 전환시켜야 한다.    ④ 회사는 사원이 고객의 폭언 등으로 인한 피해 복구를 위한  요구를  하였다는   이유로 해고나 그밖에 불리한 처우를 하여서는 아니 된다."
  },
  {
    "section": "제14장",
    "title": "제69조(직장 내 성희롱의 금지)",
    "content": "누구든지 직장 내 성희롱을 하여서는 아니 된다."
  },
  {
    "section": "제14장",
    "title": "제70조(직장 내 성희롱 예방교육)",
    "content": "① 회사는 직장 내 성희롱 예방교육을  연  1회    이상 실시한다.    ② 사업주 및 사원은 제1항에 따른 성희롱 예방교육을 받아야 한다.    ③ 직장 내 성희롱 예방교육의 내용에는 다음 각 호가 포함되어야 한다.    1. 직장 내 성희롱에 관한 법령    2. 직장 내 성희롱 발생 시 처리절차와 조치기준    3. 직장 내 성희롱 피해 사원의 고충상담 및 구제절차    4. 그밖에 직장 내 성희롱 예방에 필요한 사항     ④ 회사는 성희롱 예방교육의 내용을 사원들이 자유롭게 열람할 수 있는 장소에    항상 게시하거나 갖추어 두어야 한다."
  },
  {
    "section": "제14장",
    "title": "제71조(직장 내 성희롱 예방지침)",
    "content": "① 회사는 직장 내 성희롱 예방지침을 마련하고    사원이 자유롭게 열람할 수 있는 장소에 항상 게시하거나 갖추어 두어야 한다.       ② 제1항의 직장 내 성희롱 예방지침에는  다음  각  호의  사항이  포함되어야    한다.    1. 직장 내 성희롱 관련 상담 및 고충 처리에 필요한 사항    2. 직장 내 성희롱 조사절차    3. 직장 내 성희롱 발생 시 피해자 보호절차    4. 직장 내 성희롱 행위자 징계 절차 및 징계 수준    5. 그 밖에 직장 내 성희롱 예방 및 금지를 위하여 필요한 사항"
  },
  {
    "section": "제14장",
    "title": "제72조(직장 내 성희롱 발생 시 조치)",
    "content": "① 회사는 직장  내  성희롱  발생  사실을    알게 된 경우에는 지체 없이 그 사실 확인을 위한 조사를 하여야 한다.     ② 회사는 조사 기간 동안 피해사원 등을 보호하기 위하여  필요한  경우  해당    피해사원 등에 대하여 근무장소의 변경,  유급휴가  명령  등  적절한  조치를    하여야 한다. 이 경우 회사는 피해사원 등의 의사에 반하는  조치를  하여서는    아니 된다."
  },
  {
    "section": "제14장",
    "title": "제73조(고객 등에 의한 성희롱 방지)",
    "content": "① 회사는 고객 등  업무와  밀접한  관련이    있는 자가 업무수행 과정에서 성적인 언동 등을 통하여 사원에게 성적  굴욕감    또는 혐오감 등을 느끼게 하여 해당 사원이 그로  인한  고충  해소를  요청할    경우 근무 장소 변경, 배치전환, 유급휴가의 명령 등  적절한  조치를  하여야    한다.    ② 회사는 사원이 제1항에 따른 피해를 주장하거나 고객 등으로부터의 성적 요구    등에 불응한 것을 이유로 해고나 그  밖의  불이익한  조치를  하여서는  아니    된다."
  },
  {
    "section": "제15장",
    "title": "제74조(안전보건관리규정)",
    "content": "① 회사는 사업장의 안전·보건을 유지하기 위하여 다음    각 호의 사항이 포함된 안전보건관리규정을 작성하여 각 사업장에  게시하거나    갖춰 두고, 이를 사원에게 알려야 한다.    1. 안전·보건 관리조직과 그 직무에 관한 사항    2. 안전·보건교육에 관한 사항    3. 작업장 안전관리에 관한 사항    4. 작업장 보건관리에 관한 사항    5. 사고 조사 및 대책 수립에 관한 사항    6. 그 밖에 안전·보건에 관한 사항     ② 각 부서는 회사의 안전보건관리규정에  따라  각  작업장의  안전보건관리를    실시하여야 한다.     ③ 사원은 안전보건관리계획의 효과적인 운용을 위하여 적극적으로  협력하여야    한다."
  },
  {
    "section": "제15장",
    "title": "제75조(안전보건 교육)",
    "content": "회사는 사원의 산업재해 예방을 위하여 안전  및  보건에    관한 정기교육, 채용 시의 교육, 작업내용 변경 시의 교육,  유해위험  작업에    사용 시 특별안전 교육 등 산업안전보건법령에  따른  제반  교육을  실시하며    사원은 이 교육에 성실하게 참여하여야 한다."
  },
  {
    "section": "제15장",
    "title": "제76조(위험기계·기구의 방호조치)",
    "content": "회사는  유해하거나  위험한  작업을  필요로    하거나  동력을  작동하는  기계·기구에  대하여   유해·위험   방지를   위한    방호조치를 하여야 하며  사원은  다음  각  호의  위험기계·기구의  방호조치    사항을 준수하여야 한다.    1. 방호조치를 해체하고자 할 경우 소속부서의 장의 허가를 받아 해체할 것    2. 방호조치를  해체한  후  그  사유가  소멸한  때에는  지체없이  원상으로     회복시킬 것    3. 방호장치의 기능이 상실된 것을 발견한 때에는 지체없이 소속부서의 장에게     신고할 것"
  },
  {
    "section": "제15장",
    "title": "제77조(보호구의 지급 및 착용)",
    "content": "회사는 사원이 유해·위험작업으로부터 보호 받을    수 있도록  보호구를  지급하여야  하며  사원은  작업시  회사에서  지급하는    보호구를 착용하여야 한다."
  },
  {
    "section": "제15장",
    "title": "제78조(물질안전보건자료의    작성·비치)",
    "content": "회사는    사업장에서    사용하는    고용노동부령이 정하는  화학물질  및  화학물질을  함유한  제제에  대하여는    물질안전보건자료를 취급사원이 쉽게 볼 수 있는 장소에 게시하거나  갖추어야    한다."
  },
  {
    "section": "제15장",
    "title": "제79조(작업환경측정)",
    "content": "① 회사는 산업안전보건법 의한 작업환경측정을  실시하되,    원칙적으로 매 6개월에 1회 이상 정기적으로 실시한다.    ② 제1항의  작업환경측정  시  사원대표의  요구가  있을  때에는  사원대표를    입회시킨다.    ③ 회사는 작업환경측정의 결과를 사원에게 알려주며 그 결과에 따라 당해 시설    및 설비의 설치 또는 개선, 건강진단 등 적절한 조치를 한다."
  },
  {
    "section": "제15장",
    "title": "제80조(건강진단)",
    "content": "① 회사는 사원의 건강보호·유지를 위하여 산업안전보건법 에서    정하는 바에 따라 매년 1회  일반건강진단을  실시한다.  다만,  사무직은  매    2년에 1회 실시한다.    ② 사원은 회사가 실시하는 건강진단을 성실히 받아야 한다."
  },
  {
    "section": "제15장",
    "title": "제81조(산업안전보건법 준수)",
    "content": "①  회사는  이  규칙에서  정하지  아니한  사항에    대하여는 산업안전보건법에 따라 산업재해 예방을 위한  기준을  지켜  사원의    신체적 피로와 정신적 스트레스  등에  의한  건강장해를  예방하고  안전  및    보건을 유지·증진시킨다.     ②  사원은  산업안전보건법에서  정하는  사항과  그  외의  업무에  관련되는    안전보건에 관하여 상사로부터 지시받은 사항을 정확하게 이행하여야 한다."
  },
  {
    "section": "제16장",
    "title": "제82조(재해보상)",
    "content": "① 사원이 업무상 부상 또는 질병에  걸린  경우와  사망하였을    때의 보상은 산업재해보상보험법에 의한다.     ② 산업재해보상보험법의 적용을 받지 않는 업무상 부상 또는 질병에  대하여는    근로기준법이 정하는 바에 따라 회사가 보상한다."
  },
  {
    "section": "제16장",
    "title": "제83조(취업규칙의 비치)",
    "content": "회사는 이 규칙을 사업장 내의  사무실 · 휴게실  등에    비치하여 사원들이 자유롭게 열람할 수 있도록 한다."
  },
  {
    "section": "제16장",
    "title": "제84조(취업규칙의 변경)",
    "content": "이 규칙을  변경할  때에는  사원의  과반수로  조직된    노동조합이 있는 경우 그 노동조합, 사원의 과반수로 조직된 노동조합이  없는    경우 사원의  과반수  의견을  청취한다.  다만,  규칙을  불리하게  변경하는    경우에는 동의를 받는다.                                     부   칙"
  },
  {
    "section": "제16장",
    "title": "제1조(시행일)",
    "content": "이 규칙은 2022년 01월 01일부터 시행 한다"
  }
]